{
 
  "es": {
    "menu-home": "Inicio",
    "menu-impact": "Impacto",
    "menu-about-us": "Sobre nosotros",
    "home-slogan": "Por un futuro donde el agua limpia y libre de enfermedades sea un derecho, no un privilegio",
    "home-freddie-title": "La pokebola del mercurio: captura, transforma y empodera comunidades vulnerables",
    "home-button-title": "Descubre más",
    "home-vision-title": "Un futuro con agua limpia y accesible para todos",
    "home-vision-subtitle": "Nuestra visión es crear un mundo donde todas las personas, sin importar su ubicación, tengan acceso a agua limpia, libre de contaminantes y segura para su salud. Queremos eliminar la desigualdad en el acceso al agua potable, libre de mercurio y fomentar un futuro sostenible para las generaciones venideras.",
    "home-mision-title": "Transformar comunidades a través de la innovación en el agua",
    "home-mision-subtitle": "En FREDDIE, nuestra misión es proporcionar soluciones tecnológicas accesibles y eficaces para purificar el agua contaminada por mercurio en comunidades vulnerables. Buscamos mejorar la calidad de vida, reducir riesgos de salud y promover la economía circular a través de la reutilización de mercurio, asegurando un impacto positivo y sostenible.",
    "home-social-title": "Comprometidos con el bienestar de las comunidades",
    "home-social-subtitle": "Nos comprometemos a trabajar de la mano con las comunidades más afectadas por la contaminación del agua, proporcionando soluciones innovadoras que mejoren su salud y calidad de vida. A través de FREDDIE, buscamos reducir la pobreza estructural, mejorar el acceso al agua libre de contaminantes y generar oportunidades económicas sostenibles.",
    "home-innovation-title": "Innovación que protege el planeta y las personas",
    "home-innovation-subtitle": "FREDDIE es el ejemplo de cómo la tecnología puede ser utilizada para resolver problemas ambientales y sociales. Con un diseño modular y eficiente, nuestra solución no solo purifica el agua, sino que también reutiliza el mercurio, reduciendo su impacto en el medio ambiente y promoviendo la economía circular. Innovar de manera sostenible es nuestro compromiso con un futuro más limpio y justo.",
    "home-freddie-about-title": "Sobre FREDDIE",
    "home-freddie-about-subtitle":"Freddie es un sistema portátil y autopropulsado de tratamiento de agua diseñado para eliminar la contaminación por mercurio en ambientes acuáticos. Funciona filtrando y neutralizando químicamente los contaminantes a través de una estructura multicapa, garantizando agua limpia y segura.",
    "home-freddie-box-title":"¿Qué es?",
    "home-freddie-box-subtitle":"FREDDIE es una solución innovadora diseñada para transformar el acceso al agua potable en comunidades rurales cercanas a zonas de minería artesanal. Con su avanzada tecnología y diseño modular, FREDDIE captura el mercurio presente en las aguas contaminadas, proporcionando un entorno más seguro y saludable para las personas.",
    "home-freddie-box-subtitle-2":"FREDDIE es un dispositivo autónomo, portátil y autopropulsado que emplea un sistema de filtración multicapa para neutralizar químicamente los contaminantes del agua, garantizando así agua limpia y segura para el consumo. Su diseño modular y escalable permite que pueda ser implementado en tanques domésticos o comunitarios, adaptándose a las necesidades locales sin requerir infraestructura compleja.",
    "home-freddie-box-subtitle-3":"Ofrecemos una solución sostenible, confiable y de fácil implementación que no solo protege a las comunidades, sino también al medio ambiente, contribuyendo a la reducción de la contaminación por mercurio y promoviendo un futuro más saludable para todos.",
    "home-freddie-caract-title":"Características principales de FREDDIE",
    "home-freddie-caract-subtitle":"FREDDIE transforma el acceso al agua potable, eliminando la contaminación por mercurio y protegiendo la salud de las comunidades",
    "home-freddie-text-box-tittle-1":"Capa externa",
    "home-freddie-text-box-subtittle-1":"La capa externa de FREDDIE está hecha de polietileno de alta densidad (HDPE) o PVC médico, y actúa como la primera barrera contra partículas grandes y sedimentos. Gracias a su recubrimiento de PTFE (Teflón), evita que se acumulen contaminantes y facilita su autolimpieza. Con perforaciones uniformes de 1-2 mm y un refuerzo estructural de malla de acero inoxidable (316L), esta capa asegura un flujo constante de agua, resistencia a impactos y una protección duradera.",
    "home-freddie-text-box-tittle-2":"Primera subcapa de filtración",
    "home-freddie-text-box-subtittle-2":"Esta subcapa está diseñada para atrapar metales pesados y mercurio. Combina carbón activado sulfurado, zeolita natural modificada con hierro y resina de intercambio iónico Amberlite IRC748. Juntas, estas sustancias trabajan para adsorber el mercurio y otros contaminantes mediante reacciones químicas específicas y procesos de intercambio iónico.",
    "home-freddie-text-box-tittle-3":"Segunda subcapa de filtración",
    "home-freddie-text-box-subtittle-3":"En esta capa, las nanopartículas de hierro cerovalente (nZVI) son clave, ya que reducen el mercurio iónico a su forma elemental, que luego queda atrapada en su superficie. También incluye arena de cuarzo tratada, que actúa como un medio filtrante físico, y bentonita activada, que atrapa metales pesados y evita la formación de canales preferenciales en el flujo del agua.",
    "home-freddie-text-box-tittle-4":"Núcleo químico",
    "home-freddie-text-box-subtittle-4":"El núcleo está formado por una cámara de polietileno que contiene una mezcla especializada de tiosulfato de sodio, cloruro férrico y quitosano modificado. Estas sustancias trabajan juntas para neutralizar y estabilizar los iones de mercurio, formando compuestos no tóxicos que quedan atrapados de manera segura en el núcleo.",
    "home-freddie-text-box-tittle-5":"Sistema electroquímico",
    "home-freddie-text-box-subtittle-5":"Esta capa incluye un ánodo de titanio recubierto con óxido de rutenio, un cátodo de carbono activado y una membrana selectiva de iones. El sistema convierte el mercurio elemental en su forma iónica (Hg²⁺) a través de un proceso de oxidación, facilitando su captura. La membrana asegura una separación eficiente de las reacciones químicas, optimizando así la purificación.",
    "home-freddie-text-box-tittle-6":"Capa de Propulsión y Autolimpieza",
    "home-freddie-text-box-subtittle-6":"FREDDIE cuenta con pequeñas hélices que le permiten moverse de forma autónoma en el agua, garantizando una cobertura uniforme. Su diseño esférico y el recubrimiento de PTFE ayudan a reducir la acumulación de residuos, minimizando el mantenimiento y prolongando su vida útil.",
    "footer-phone":"Teléfono:",
    "footer-mail":"Correo:",
    "footer-adress":"Dirección:",
    "footer-image":" Las imágenes utilizadas en este sitio son de bancos de imágenes o de nuestra propiedad.",
    "freddie-title":"Innovación para garantizar agua limpia y salud en cada hogar",
    "freddie-slogan":"Un dispositivo revolucionario que elimina el mercurio del agua, transformando la vida de comunidades vulnerables mientras impulsa la sostenibilidad.",
    "freddie-about-title":"¿Cómo Usar FREDDIE?",
    "freddie-about-subtitle":"FREDDIE es la herramienta ideal para comunidades rurales y urbanas que dependen de tanques de almacenamiento o sistemas compartidos de agua. Su instalación y uso no requieren conocimientos técnicos avanzados, lo que lo hace accesible para cualquier persona.",
    "freddie-use-title":"Instalación rápida y sin complicaciones",
    "freddie-use-subtitle":"FREDDIE se coloca directamente en el interior del tanque de almacenamiento de agua o depósito comunitario. No es necesario realizar ajustes en la infraestructura existente ni adquirir equipos adicionales.",
    "freddie-use-title-2":"Purificación automática y continua",
    "freddie-use-subtitle-2":"Una vez instalado, FREDDIE comienza a trabajar de inmediato. Mientras el agua circula dentro del sistema, el dispositivo activa su tecnología avanzada para capturar y neutralizar el mercurio, junto con otros contaminantes.",
    "freddie-use-title-3":"Tecnología de filtración y estabilización del mercurio",
    "freddie-use-subtitle-3":"FREDDIE emplea un sistema de seis capas que combina filtración física, procesos químicos y mecanismos electroquímicos. Estas capas trabajan de manera conjunta para reducir los niveles de mercurio a menos del 2%, incluso en condiciones desafiantes.",
    "freddie-use-title-4":"Recolección y reutilización del mercurio",
    "freddie-use-subtitle-4":"FREDDIE no solo purifica el agua, sino que también almacena el mercurio de forma segura. Este mercurio recuperado puede ser reutilizado, fomentando la economía circular y generando nuevas oportunidades económicas para las comunidades beneficiadas.",
    "about-title":"Nuestra historia",
    "about-slogan-1":"Nuestra historia comienza en Colombia, un país rico en recursos naturales pero también enfrentado a desafíos ambientales y sociales que impactan a las comunidades más vulnerables. Creciendo en estas zonas, donde las dificultades son parte del día a día, hemos sido testigos de los retos para acceder a agua limpia y de los efectos devastadores de la contaminación por mercurio, especialmente en las comunidades cercanas a la minería artesanal. Estas experiencias nos impulsaron a buscar soluciones que generen un cambio real y positivo.",
    "about-slogan-2":"Nos conocimos en las aulas de clase, un espacio donde nació FREDDIE, impulsados por nuestra pasión compartida por la innovación y la sostenibilidad. Este encuentro casual se transformó en una alianza con un propósito claro: combinar nuestras habilidades complementarias para diseñar una tecnología que no solo proteja a las personas y al medio ambiente, sino que también asegure un futuro más limpio y equitativo. FREDDIE es nuestra respuesta a uno de los mayores problemas ambientales de nuestra región, con el objetivo de transformar vidas y ofrecer esperanza a quienes más lo necesitan.",
    "about-our-team":"Nuestro equipo",
    "about-team-emily":"Líder del equipo y responsable de la investigación, la página web y parte del desarrollo técnico. Con sólida formación en programación e investigación, ha sido clave para el desarrollo de nuestra innovación. Además, se encarga de coordinar las tareas y garantizar que todo el proyecto avance según lo planificado.",
    "about-team-andres":"Encargado del diseño, la comunicación y una parte del desarrollo técnico. Gracias a su experiencia en estrategias de marketing, prototipado, diseño en 3D y su habilidad para conectar con el público, Andrés ha creado planes efectivos para promocionar nuestra solución y ampliar su impacto en comunidades que lo necesitan.",
    "about-team-julian":"Nuestro tutor, ha sido una guía fundamental a lo largo de todo el proyecto y la investigación, brindándonos apoyo constante con su vasto conocimiento y experiencia. Su orientación ha sido clave para mantenernos enfocados, proporcionándonos valiosos consejos y asegurando que nuestros esfuerzos estén alineados con los objetivos del proyecto"
   
    




  }
}